tap "pascaldevink/pascaldevink"
tap "heroku/brew"

brew "coreutils"
brew "moreutils"
brew "findutils"

brew "mas"
brew "antigen"
brew "ack"
brew "fortune"
brew "cowsay"
brew "boxes"
brew "lolcat"
brew "gawk"
brew "git"
brew "git-extras"
brew "git-flow"
brew "gnupg"
brew "gnu-sed"
brew "jq"
brew "thefuck"
brew "watch"
brew "htop"
brew "openssl"
brew "ca-certificates"
brew "wget"
brew "fzf"
brew "antigen"
brew "heroku"
brew "supervisor"
brew "node@16"
brew "php@8.0"

mas "Stellar for Reddit", id:1566795636
mas "Bear – Markdown Notes", id:1091189122
mas "Xcode", id:497799835